
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "端口："; ObjectID = "78"; */
"78.title" = "端口：";

/* Class = "NSTextFieldCell"; title = "密码："; ObjectID = "79"; */
"79.title" = "密码：";

/* Class = "NSButtonCell"; title = "连接使用代理服务器"; ObjectID = "80"; */
"80.title" = "连接使用代理服务器";

/* Class = "NSTextFieldCell"; title = "服务器："; ObjectID = "81"; */
"81.title" = "服务器：";

/* Class = "NSTextFieldCell"; title = "用户名称："; ObjectID = "84"; */
"84.title" = "用户名称：";

/* Class = "NSTextFieldCell"; title = "种类："; ObjectID = "88"; */
"88.title" = "种类：";
